[
    {
        "id": 1,
        "img_path": "Scarpa_Booster_Black_Orange.jpg",
        "name": "Orange 1234",
        "type": 1,
        "description": "Легкие, сверхчувствительные тапки для болдеринга и трудности. Одинаково хороши на мизерах и на трении.\r\n\r\nАсимметричная и агрессивная колодка вкупе с мыском подошвы из мягкой резины Vibram® XS Grips 2 создают гибкий скальник, позволяющий ноге принимать более естественные положения на нависающих маршрутах.\r\n\r\nСпециальный слой резины DTS (Differentiated Tension System) в средней части подошвы обеспечивает передачу максимального усилия на большой палец, не передавливая всю стопу.\r\n\r\nСистема RAF обеспечивает плотную и при этом комфортную посадку пятки. Полоска жестко натянутой резины прерывается на пятке и переходит в участок мягкой смеси, благодаря чему снимается излишнее давление на ахиллово сухожилие. Индикация в виде отверстий по бокам от пятки говорит о степени натяжения системы: три отверстия — максимальная.\r\n",
        "cost": 14160
    },
    {
        "id": 2,
        "img_path": "Scarpa_Quantic_Dust_Gray_Black.jpg",
        "name": "Скальные туфли женские Scarpa Quantic Dust Gray\/Black",
        "type": 1,
        "description": "Могут ли одни скальники перекрывать большую часть потребностей скалолазки, которая лезет на всё, что видит? Quantic идеально покажут себя на спортивных маршрутах, но не спасуют и на скалодроме, а если вы идеально попали с размером — то и мультипитч не доставит дискомфорта. Слабо выраженная агрессия и средняя асимметрия колодки сочетаются с вставками из термопластичного материала flexan под пальцы и поясом из резины HT Tension System. Всё вместе обеспечивает вам идеальную посадку и комфорт на протяжении лазания, сохраняя точность постановки и хорошую передачу усилия.\r\n\r\nПолная подметка из резины Vibram® XS Edge 3.5 мм обеспечивает разумный баланс между трением и устойчивостью на мизерах. Также она дольше прослужит вам на живых скалах.\r\n\r\nДвойная липучка надежно фиксирует ногу и позволяет быстро снять\/надеть скальники.\r\n\r\nВерх скальников сшит из нескольких деталей микрофибры, мягкой и подстраивающейся под особенности вашей ноги, но при этом не тянущейся со временем.\r\n\r\nСистема RAF обеспечивает плотную и при этом комфортную посадку пятки. Полоска жестко натянутой резины прерывается на пятке и переходит в участок мягкой смеси, благодаря чему снимается излишнее давление на ахиллово сухожилие. Индикация в виде отверстий по бокам от пятки говорит о степени натяжения системы: два отверстия — средняя.",
        "cost": 14200
    },
    {
        "id": 3,
        "img_path": "Five_Ten_Grandstone_Sesame_Cblack_Actpur.png",
        "name": "Скальные туфли Five Ten Grandstone Sesame\/Cblack\/Actpur",
        "type": 1,
        "description": "Свежий взгляд на то как должны выглядеть скальные туфли для длительного лазанья. Скальников для маршрутов довольно много и всегда есть из чего выбрать, они чаще всего отличаются большим комфортом и простой геометрией. Five Ten пошли дальше и представили скальники созданные специально для прохождения самых сложных стен. Колодка скальников близка к спортивным, агрессивным моделям, а защита лодыжки позволит расклинивать ноги в любом рельефе. Применение проверенных временем материалов и технологий однозначно стоит вашего внимания.",
        "cost": 16800
    },
    {
        "id": 4,
        "img_path": "La_Sportiva_Futura_Jade_Green_White.jpg",
        "name": "Скальные туфли La Sportiva Futura Jade Green\/White",
        "type": 1,
        "description": "Futura представляет собой уникальный продукт, инновационный и высокотехнологичный.\r\n\r\nСкальные туфли, для производства которых использовались качественные материалы, обладают абсолютно новой системой No-Edge. Она заключается в отсутствии классического ранта, сокращая до минимума дистанцию между стопой и скалой и увеличивая площадь контакта со всеми видами опор. Благодаря этому скальник прощает небольшие неточности в постановке ноги на мизера. Туфли равномерно распределяют вес по всей стопе, обладают высокой чувствительностью и приспособляемостью.\r\n\r\nПодошва тоже выполнена по особой технологии: резина Vibram XS Grip 2 чуть толще 3 мм очень прочная и обеспечивает отличное сцепление с поверхностью. Система P3 (Permanent Power Platform) гарантирует, что обувь сохраняет свою форму долгое время.",
        "cost": 19840
    },
    {
        "id": 5,
        "img_path": "Edelrid_Boa_9,8_мм_1_м_Blue.jpeg",
        "name": "Веревка Edelrid Boa 9,8 мм\/1 м Blue",
        "type": 2,
        "description": "Универсальная одинарная динамическая веревка для спортивного скалолазанья на скалах и скалодромах, больших стен, альпинизма.",
        "cost": 256
    },
    {
        "id": 6,
        "img_path": "Camp_Dyon_Express_Ks_25мм_18см.jpg",
        "name": "Оттяжка с карабинами Camp Dyon Express Ks 25мм\/18см",
        "type": 2,
        "description": "Dyon Express KS — это готовая эталонная оттяжка, в которую входят высококачественные карабины Dyon для супер плавного вщелкивания и выщелкивания верёвки. В Dyon используются запатентованные проволочные ворота, которые сочетают в себе преимущества гладких проволочных ворот с замком. Эта уникальная комбинация обеспечивает высокий уровень производительности и безопасности. Изогнутая конструкция I-Beam сводит вес к минимуму, обеспечивая высокий уровень жесткости и невероятную прочность открытых ворот в 11 кН. Dyon Express KS также использует нашу самую сложную стропу с изменяемой шириной, которая позволяет легко управлять оттяжкой при прохождении спортивных маршрутов, и запатентованный фиксатор карабина Karstop Ev.",
        "cost": 3080
    },
    {
        "id": 7,
        "img_path": "Camp_Titan_Grey.jpg",
        "name": "Каска Camp Titan Grey",
        "type": 2,
        "description": "Каска Camp Titan сочетает в себе прочность, долговечность, комфорт и яркий эстетичный дизайн. Это настоящая \"рабочая лошадка\" из формованного ABS пластика высокого давления, что гарантирует пользователю исключительную прочность и долговечность.\r\n\r\nСборка каски производится без использования фиксированных компонентов (заклепок), что даёт возможность её легко разобрать и собрать для очистки и обслуживания.\r\n\r\nПодвеска покрыта износостойким и быстросохнущим материалом, который можно легко отстегнуть\/постирать, а также заказать отдельно, если он пришел в негодность (это особенно актуально для парков приключений или прокатных центров).\r\n\r\nСистема подвески \"паук\" с пересекающимися стропами предоставляет большую точность посадки на голову и отличную вентиляцию.\r\n\r\nКаска укомплектована новой надежной системой подгонки размера и четырьмя большими, стильными креплениями для налобного фонаря.",
        "cost": 7450
    },
    {
        "id": 8,
        "img_path": "Edelrid_Hannibal_Oasis.jpg",
        "name": "Страховочно-спусковое устройство Edelrid Hannibal Oasis",
        "type": 2,
        "description": "Специально разработанная для каньонинга восьмерка. Конструкцией предусмотрено несколько вариантов использования с разным коэффициентом трения, что весьма полезно на мокрых веревках.",
        "cost": 1614
    },
    {
        "id": 9,
        "img_path": "Black_Diamond_Pure_Gold_10.jpg",
        "name": "Магнезия Black Diamond Pure Gold 10",
        "type": 3,
        "description": "Считай Pure Gold своим секретным оружием. Благодаря новой научно разработанной форме Upsalite, Pure Gold впитывает в 10 раз больше влаги, чем ваша стандартная магнезия. Смешайте его с магнезией, чтобы настроить смесь, или используйте его в качестве предварительного слоя для оптимизации сцепления.",
        "cost": 852
    },
    {
        "id": 10,
        "img_path": "Black_Diamond_Spectre_Ice_Piton.jpg",
        "name": "Крюк ледовый Black Diamond Spectre Ice Piton",
        "type": 3,
        "description": "В ситуациях когда лед слишком тонок для ледобуров, шлямбуров не существует и условия не позволяют использовать камалоты и закладки - ледовый крюк Spectre Ice Piton поможет справиться с ситуацией. Подходит для использования на тонком льду, трещинах в скалах или льду.",
        "cost": 3892
    },
    {
        "id": 11,
        "img_path": "Grivel_Rocker_45_Black.png",
        "name": "Рюкзак Grivel Rocker 45 Black",
        "type": 3,
        "description": "Rocker – прочный и функциональный скалолазный рюкзак объемом 45 литров. Его характеризуют квадратная форма, износостойкая ткань, широкий доступ со спины и фирменный дизайн Grivel. Регулируемые плечевые лямки и пояс служат для переноса внушительных объемов снаряжения, а верхняя и боковые ручки позволяют использовать Rocker в качестве сумки. Материал рюкзака не боится «острых» скал и жесткого обращения. Внутри располагаются несколько петель для развески оттяжек и карабинов, а также карманы для мелочей. В комплекте идет коврик для верёвки, продлевающий жизнь веревке, защищая её от грязи и абразива.",
        "cost": 17910
    },
    {
        "id": 12,
        "img_path": "Krukonogi_Hammer_Brother.jpg",
        "name": "Разгрузка Krukonogi Hammer Brother",
        "type": 3,
        "description": "Разгрузка для снаряжения Krukonogi Hammer Brother",
        "cost": 8000
    },
    {
        "id": 13,
        "img_path": "La_Sportiva_Mega_Ice_Evo_Black.jpg",
        "name": "Ботинки La Sportiva Mega Ice Evo Black",
        "type": 4,
        "description": "Обновленная модель Mega Ice выполнена по современным требованиям соревнований по ледолазанию UIAA, и имеет серьезный технологичный фарш внутри.\r\n\r\nПодошва выполнена из карбона, и рассчитана на применение элементов Black Diamond Raptor, но пользователь волен заменить их на любые другие. На каблуке имеется накладка из резины Vibram XS Grip 2, для выполнения hook элемента. Колодка кошкобота больше походит на скальник, чем на горный ботинок, что следует учитывать при подборе. Шнуровка позволяет плотно подгонять ботинок по ноге. Наружняя встроенная гамаша выполнена из мембранного материала Schoeller Dynamic, обеспечивающего водонепроницаемость и небольшое утепление.",
        "cost": 55370
    },
    {
        "id": 14,
        "img_path": "Grivel_Machine_Armor_steel.jpg",
        "name": "Клюв сменный Krukonogi для Grivel Machine - Armor steel (Agressive) Титановые щеки",
        "type": 4,
        "description": "Сменный клюв, выполненный из броневой стали и высокопрочного титана. Подходит для ледовых инструментов Grivel: Tech Machine, Tech Machine Carbon, The North Machine, The North Machine Carbon.\r\nУгол атаки – очень агрессивный, специально для суперспорта (соревнования IWC).",
        "cost": 3584
    },
    {
        "id": 15,
        "img_path": "Grivel_G14_Racing.png",
        "name": "Зуб сменный Krukonogi для кошек Grivel G14 \/ Racing (суперспорт)",
        "type": 4,
        "description": "Сменный зуб для Grivel G14 \/ Racing (СуперСпорт) - Броневая сталь.\r\n\r\nСозданы исключительно для соревнований на стенде.\r\n\r\nНовый зуб с низким профилем и меньшим весом.",
        "cost": 1456
    },
    {
        "id": 16,
        "img_path": "Scarpa_Rebel_Ice.jpg",
        "name": "Ботинки Scarpa Rebel Ice",
        "type": 4,
        "description": "Самые технологичные кошкоботы на сегодняшний день.\r\n\r\nScarpa Rebel Ice специально разработаны для микстового и драйтулингового лазания. Точная посадка, регулируемая застежкой BOA, малый вес, карбоновая пластина для обеспечения максимальной жесткости – все для достижения максимальных результатов! Эту модель выбирают ведущие мировые спортсмены-ледолазы по всему миру.\r\n\r\nБотинки утеплены материалом Primaloft, который даже в намокшем виде продолжает сохранять тепло, имеют резиновые усиления носка и пятки, конструкция задника позволяет использовать ее закладывать за элементы рельефа (heel-hook).",
        "cost": 56800
    },
    {
        "id": 17,
        "img_path": "Singing_Rock_Expert_3D_Standard.jpg",
        "name": "Обвязка Singing Rock Expert 3D Standard",
        "type": 5,
        "description": "Регулируемая универсальная страховочная привязь для промышленного альпинизма с широкими комфортными вставками на поясном ремне, ножных петлях и плечевых ремнях. Обвязка применима для самого широкого спектра работ на высоте. Возможен вариант использования только нижней обвязки как удерживающей привязи.",
        "cost": 26144
    },
    {
        "id": 18,
        "img_path": "Camp_Ares_Air_Pro_Red.jpg",
        "name": "Каска Camp Ares Air Pro Red",
        "type": 5,
        "description": "Каска Ares Air Pro - самая прогрессивная модель в линейке защитных касок, которая удовлетворит потребности самых требовательных пользователей. Прочное покрытие из смеси АБС-пластика и поликарбоната с хорошей вентиляцией, которая может быть легко закрыта при помощи специальной задвижки. Поглощение энергии, после удара, обеспечивается пеной EPS высокой плотности (пенополистерол).",
        "cost": 9500
    },
    {
        "id": 19,
        "img_path": "Camp_Shock_Absorber_40_см.jpg",
        "name": "Амортизатор рывка Camp Shock Absorber 40 см",
        "type": 5,
        "description": "Амортизатор рывка 40 см для использования со стропами до 2 м в длину.",
        "cost": 2170
    },
    {
        "id": 20,
        "img_path": "Singing_Rock_Expert_3D_Speed.jpg",
        "name": "Обвязка Singing Rock Expert 3D Speed",
        "type": 5,
        "description": "Регулируемая универсальная страховочная привязь для промышленного альпинизма с широкими комфортными вставками на поясном ремне, ножных петлях и плечевых ремнях. Обвязка применима для самого широкого спектра работ на высоте. Возможен вариант использования только нижней обвязки как удерживающей привязи.",
        "cost": 31040
    }
]